export const servicesList = [
  {
    image: 'services1.png',
    title: 'Создание сайтов',
    description: 'В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!',
    price: 7500,
    isCardWithBtn: true,
  },
  {
    image: 'services2.png',
    title: 'Продвижение',
    description: 'Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу “Продвижения” на наивысшем уровне!',
    price: 3500,
    isCardWithBtn: true,
  },
  {
    image: 'services3.png',
    title: 'Реклама',
    description: 'Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.',
    price: 1000,
    isCardWithBtn: true,
  },
  {
    image: 'services4.png',
    title: 'Копирайтинг',
    description: 'Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.',
    price: 750,
    isCardWithBtn: true,
  },
];

export const advantagesList = [
  {
    textBold: 'Мастерски вовлекаем аудиториюв процесс.',
    text: ' Мы увеличиваем процент вовлечённости за короткий промежуток времени.',
  },
  {
    textBold: 'Разрабатываем бомбическую визуальную концепцию.',
    text: ' Наши специалисты знают как создать уникальный образ вашего проекта.',
  },
  {
    textBold: 'Создаём мощные воронки с помощью текстов.',
    text: ' Наши копирайтеры создают не только вкусные текста, но и классные воронки.',
  },
  {
    textBold: 'Помогаем продавать больше.',
    text: ' Мы не только помогаем разработать стратегию по продажам, но также корректируем её под нужды заказчика. ',
  },
];
